[
{"title": "ก﻿ารศึกษา : มหาวิทยาลัยฟิลิปปินส์ต่อยอดไทย คิดค้น \"หมวกป้องกันการโกงข้อสอบ\"", "date": "25 ตุลาคม 2022"},
{"title": "ตาลีบันห้ามผู้หญิงเข้าเรียนหลายภาควิชาในมหาวิทยาลัย", "date": "15 ตุลาคม 2022"},
{"title": "ครูอินเดียถูกโจรบุกตัดมือ หลังออกข้อสอบ “หมิ่นอิสลาม”", "date": "14 ตุลาคม 2022"},
{"title": "ห﻿ลักสูตรเรียนใหม่ในเคนยาสอนเด็กประถมเชือดไก่ประกอบอาหารด้วยตัวเอง", "date": "12 ตุลาคม 2022"},
{"title": "สังคมสงสัยกรณีคณะอักษร จุฬาฯ ส่งอีเมลชวนบัณฑิตเรียนดีสอบบรรจุกรมราชเลขาฯ", "date": "16 กันยายน 2022"},
{"title": "ควีนกับหมีแพดดิงตัน พากันมาถ่ายคลิปคู่ได้อย่างไร", "date": "16 กันยายน 2022"},
{"title": "หนี้ กยศ. : สภาฯ เห็นชอบร่างกฎหมายฉบับใหม่ กู้ปลอดดอกเบี้ย-ไม่คิดค่าปรับ มีผลย้อนหลังทุกราย ", "date": "14 กันยายน 2022"},
{"title": "พลังความรักของพ่อแม่ ผลักดันเด็กหญิงสู่ดีไซเนอร์ไทยอายุน้อยที่สุดในนิวยอร์กแฟชั่นวีค", "date": "7 กันยายน 2022"},
{"title": "“เส้นจำนวนแนวตั้ง” ช่วยให้คำนวณและตัดสินใจได้เร็วขึ้น", "date": "6 กันยายน 2022"},
{"title": "ทำไมบางประเทศยกหนี้กู้เรียนให้ประชาชน  ", "date": "28 สิงหาคม 2022"},
{"title": "ล้างหนี้ กยศ. : คนกู้เรียนเผยประสบการณ์ใช้หนี้ 20 ปี กับข้อเสนอเรียนฟรี มีค่าครองชีพ และล้างหนี้ กยศ.", "date": "27 สิงหาคม 2022"},
{"title": "ทำไมโจ ไบเดน จึงประกาศล้างหนี้การศึกษาแก่ชาวอเมริกันผู้มีรายได้น้อย  ", "date": "25 สิงหาคม 2022"},
{"title": "ประยุทธ์ จันทร์โอชา : 8 ปีที่ครอบครัวเปลี่ยนไป และโอกาสที่สูญหาย  ", "date": "23 สิงหาคม 2022"},
{"title": "จากนครหลวงถึงเมืองชนบท สำรวจสถานการณ์ 1 ปีหลังตาลีบันยึดอัฟกานิสถาน", "date": "16 สิงหาคม 2022"},
{"title": "คุยกับ “ครูกั๊ก” ร่มเกล้า ช้างน้อย ผู้นำทฤษฎีจิตวิทยามาช่วยให้นักเรียนได้ไว้ผมยาว  ", "date": "7 สิงหาคม 2022"},
{"title": "ฉลองเรียนจบท่ามกลางเศษซากแห่งสงคราม", "date": "23 มิถุนายน 2022"},
{"title": "จากนักเรียนสู่นักรบ “เมื่อเพื่อนตายในอ้อมแขนของคุณ”", "date": "31 พฤษภาคม 2022"},
{"title": "“แรงที่ 5” สร้างกำแพงล่องหน แบ่งห้วงอวกาศเป็นอาณาเขตแยกจากกัน", "date": "16 พฤษภาคม 2022"},
{"title": "ระบบการศึกษาไทยยอมให้เด็กอัจฉริยะ เรียนเก่ง จบไว หรือไม่", "date": "4 พฤษภาคม 2022"},
{"title": "เด็กอเมริกันวัย 13 ปี เรียนจบปริญญาตรีสาขาฟิสิกส์", "date": "1 พฤษภาคม 2022"},
{"title": "\"นอกจากทำร้ายจิตใจ มันยังตัดโอกาสทางการศึกษา\"", "date": "23 เมษายน 2022"},
{"title": "โรงเรียนชั้นนำของอังกฤษกำลังขยายสาขาไปทั่วเอเชีย", "date": "18 เมษายน 2022"},
{"title": "ฟาร์มที่ช่วยสอนทักษะชีวิตให้คนออทิสติก", "date": "1 เมษายน 2022"},
{"title": "เปิดประวัติการแฮกเกาหลีเหนือ ชาติที่ \"คุณหญิงโค้ดดิ้ง\" อยากเปิดสัมพันธ์", "date": "18 มีนาคม 2022"},
{"title": "เมื่อคนไทยเกิดน้อยลง พ่อแม่ก็จ่ายมากขึ้นเพื่อการศึกษาลูก", "date": "8 มีนาคม 2022"},
{"title": "อังกฤษออกแนวปฏิบัติใหม่ให้โรงเรียน สอนโดยไม่ใส่อคติ", "date": "17 กุมภาพันธ์ 2022"},
{"title": "ทำไมสุนัขจึงมีหลากหลายขนาด", "date": "15 กุมภาพันธ์ 2022"},
{"title": "เหตุการณ์ตุลา สนธิสัญญาเบาว์ริง และคนไทยมาจากไหน ในห้องเรียนสาธิตธรรมศาสตร์", "date": "11 กุมภาพันธ์ 2022"},
{"title": "เอเชียตามรอย \"โรงเรียนในป่า\" แบบสแกนดิเนเวีย", "date": "29 มกราคม 2022"},
{"title": "โรงเรียนบ้านโกนเกน ผลกระทบจากการสู่รบกองทัพเมียนมา-ชนกลุ่มน้อย", "date": "25 มกราคม 2022"},
{"title": "เสียงระเบิด-ปืน สภาพที่ รร.ชายแดนไทย-เมียนมาต้องเผชิญ", "date": "24 มกราคม 2022"},
{"title": "“การศึกษาทำให้คุณเด็กลง 20 ปี”", "date": "23 มกราคม 2022"},
{"title": "แฝดตัวติดกันในอินเดียฝ่าฟันอุปสรรค ไขว่คว้า \"งานในฝัน\"", "date": "23 มกราคม 2022"},
{"title": "เกาหลีใต้จัดสอบเข้ามหาวิทยาลัยอย่างไรในช่วงโควิด", "date": "21 มกราคม 2022"},
{"title": "“นายกฯ ลุงตู่” บอกรักทุกคน ฝากเด็กเยาวชน “รักประเทศไทย”", "date": "8 มกราคม 2022"},
{"title": "“ตุรกีคือบ้าน แต่ฉันอยากมีชีวิตที่ดีกว่าในต่างประเทศ”", "date": "6 มกราคม 2022"},
{"title": "3 วิธีที่จะช่วยให้เราคิดแบบเป็นเหตุเป็นผลมากขึ้น", "date": "4 มกราคม 2022"},
{"title": "ไม่สายเกินไปที่จะเรียนหนังสือตอนอายุ 104 ปี", "date": "11 ธันวาคม 2021"},
{"title": "ศบค. จับตาการติดเชื้อในโรงเรียนหลังเปิดเรียนแบบออนไซต์", "date": "19 พฤศจิกายน 2021"},
{"title": "คุณปู่วัย 89 จบปริญญาเอกสาขาฟิสิกส์ หลังเพียรพยายามมา 20 ปี", "date": "13 พฤศจิกายน 2021"},
{"title": "คดีข่มขืนต่อเนื่องหญิงชราในไทยพา ตร.หญิง มาเรียน ป.เอก จิตวิทยาการสืบสวนในอังกฤษ", "date": "9 พฤศจิกายน 2021"},
{"title": "นัดแรกคดีราชสกุลรังสิตฟ้องเรียก 50 ล้านบาท กรณีวิทยานิพนธ์จุฬาฯ", "date": "9 พฤศจิกายน 2021"},
{"title": "ครูอัฟกันเปิดโรงเรียนออนไลน์ สู้ตาลีบันกีดกันผู้หญิงจากการศึกษา", "date": "4 พฤศจิกายน 2021"},
{"title": "\"อยากมาโรงเรียน ไม่อยากเรียนที่บ้าน\" เสียงเด็กวันเปิดเทอม", "date": "1 พฤศจิกายน 2021"},
{"title": "สิงคโปร์ทดลองฟื้นฟูแนวปะการังโดยใช้เลโก้", "date": "29 ตุลาคม 2021"},
{"title": "รองเท้าแตะ อุปกรณ์ช่วยโกงข้อสอบในอินเดีย", "date": "16 ตุลาคม 2021"},
{"title": "นิทานเด็ก “ที่ดี” ต้องเป็นอย่างไร", "date": "15 ตุลาคม 2021"},
{"title": "ยอมตกงาน ไม่ยอมฉีดวัคซีนโควิด", "date": "12 ตุลาคม 2021"},
{"title": "เว็บล่ม เข้าระบบไม่ได้ หาช่องไม่เจอ เรียนออนไลน์วันแรกมีปัญหาอะไรบ้าง", "date": "18 พฤษภาคม 2020"},
{"title": "คณบดีคณะวารสารศาสตร์ฯ ธรรมศาสตร์ ลาออก เซ่นปมประกาศ TCAS รอบ 3 ผิดพลาด", "date": "16 พฤษภาคม 2020"},
{"title": "ระบบอุปถัมภ์-อำนาจนิยมในโรงเรียน ต้นเหตุครูล่วงละเมิดทางเพศเด็ก", "date": "13 พฤษภาคม 2020"},
{"title": "ศธ. แจงตารางเปิด-ปิดเทอมยุคหนีโควิดของนักเรียนประถม-มัธยม ตั้งแต่ 1 ก.ค.", "date": "9 พฤษภาคม 2020"},
{"title": "#dek63 กับปัญหาที่ยังไม่จบของระบบ TCAS", "date": "8 พฤษภาคม 2020"},
{"title": "ชายเกาหลีใต้ผู้รับเลี้ยงเด็กเกาหลีเหนือ 10 คน", "date": "6 พฤษภาคม 2020"},
{"title": "เมื่อปิดเทอมนี้นานกว่าปกติ นักเรียนยุคโควิด ปรับตัวอย่างไร", "date": "29 เมษายน 2020"},
{"title": "เด็กไทยเรียนออนไลน์อย่างไรในสหราชอาณาจักร", "date": "27 เมษายน 2020"},
{"title": "เว็บล่ม เข้าระบบไม่ได้ หาคณะไม่เจอ ปัญหา TCAS ของเด็ก ม.6", "date": "18 เมษายน 2020"},
{"title": "การศึกษาในภาวะโรคระบาด ห้องเรียนออนไลน์คือคำตอบ ?", "date": "20 มีนาคม 2020"},
{"title": "อยู่ต่อ หรือกลับไทยดี คำถามคิดไม่ตกของคนไทยต่างแดน", "date": "19 มีนาคม 2020"},
{"title": "หนึ่งเดือนหลังเหตุกราดยิงโคราช เยือน \"ห้องแห่งความลับ\" ที่พิทักษ์ 25 ชีวิต", "date": "6 มีนาคม 2020"},
{"title": "บีบีซีถาม-นักศึกษาตอบ : ทำไมถึงออกมาชุมนุมทางการเมือง", "date": "3 มีนาคม 2020"},
{"title": "มาลาลา \"โดดเรียน\" มาพบเกรียตา", "date": "26 กุมภาพันธ์ 2020"},
{"title": "ตามไปดู \"ห้องสมุดที่ไม่มีวันสร้างเสร็จ\" ของคณะสถาปัตย์ จุฬาฯ", "date": "23 กุมภาพันธ์ 2020"},
{"title": "\"ห้องสมุดที่ไม่มีวันสร้างเสร็จ\" ของคณะสถาปัตย์ จุฬาฯ", "date": "23 กุมภาพันธ์ 2020"},
{"title": "เกรียตา ทุนแบร์ย เปลี่ยนชื่อบนทวิตเตอร์เป็น \"ชารอน\"", "date": "5 มกราคม 2020"},
{"title": "ทำไมเด็กญี่ปุ่นจำนวนมากไม่ยอมไปโรงเรียน", "date": "25 ธันวาคม 2019"},
{"title": "เปิดรายงานจัดการศึกษาให้เด็กข้ามชาติ ตอกย้ำเป็นการลงทุนที่คุ้มค่า", "date": "19 ธันวาคม 2019"},
{"title": "เส้นทางการต่อสู้ของ เกรียตา ทุนแบร์ย", "date": "11 ธันวาคม 2019"},
{"title": "เด็กอัจฉริยะเบลเยียมอดเป็นบัณฑิตอายุน้อยที่สุดในโลก", "date": "11 ธันวาคม 2019"},
{"title": "เคล็ดลับอ่านหนังสือเร็ว 100,000 คำภายใน 5 นาที ทำได้จริงหรือหลอกลวง ?", "date": "4 ธันวาคม 2019"},
{"title": "ผลการประเมิน PISA 2018 ไทยต่ำกว่าค่าเฉลี่ยโออีซีดีทุกด้าน", "date": "3 ธันวาคม 2019"},
{"title": "หลักฐานใหม่ทางฟิสิกส์ชี้ \"แรงพื้นฐานชนิดที่ 5\" ในธรรมชาติ มีอยู่จริง", "date": "28 พฤศจิกายน 2019"},
{"title": "ชั้นเรียนริมถนนของเด็กอินเดีย", "date": "3 ตุลาคม 2021"},
{"title": "อัจฉริยะ 8 ขวบ ขึ้นแท่นนักดาราศาสตร์อายุน้อยที่สุดในโลก", "date": "3 ตุลาคม 2021"},
{"title": "นิทานชุด \"วาดหวัง\" ปลุกระดมหรือเพื่อการเรียนรู้", "date": "1 ตุลาคม 2021"},
{"title": "ครูอินเดียแจกสมาร์ตโฟนลูกศิษย์ยากจนนับร้อยให้ได้เรียนออนไลน์", "date": "21 กันยายน 2021"},
{"title": "เรียนออนไลน์กับเอไอจะดีเท่าเรียนกับครูจริงไหม", "date": "17 กันยายน 2021"},
{"title": "สธ. พบเด็กวัยเรียนติดเชื้อเกือบ 1.3 แสนรายในรอบ 5 เดือน", "date": "14 กันยายน 2021"},
{"title": "ผู้ปกครอง-โรงเรียนว่าอย่างไร เมื่อ สธ. เดินหน้าฉีดวัคซีนไฟเซอร์ให้เด็ก", "date": "13 กันยายน 2021"},
{"title": "\"เรื่องราวของพวกเราจะไม่มีจุดจบที่น่าเศร้าเพราะตาลีบัน\"", "date": "1 กันยายน 2021"},
{"title": "\"คณิตศาสตร์ ถ้าเรามองให้มันสนุกก็ไม่เครียดครับ\"", "date": "30 สิงหาคม 2021"},
{"title": "เรียนเลขอย่างไรให้สนุก คำแนะนำจากนักคณิตศาสตร์โอลิมปิก", "date": "30 สิงหาคม 2021"},
{"title": "จีนเผยแผนคุมเข้มธุรกิจหลายอย่างนาน 5 ปี", "date": "16 สิงหาคม 2021"},
{"title": "ความตายของเด็ก 7 ขวบ จากชั้นเรียนยูโด กับวัฒนธรรมครูเป็นใหญ่ในไต้หวัน", "date": "1 กรกฎาคม 2021"},
{"title": "โอ๊คแลนด์ขึ้นเมืองน่าอยู่อันดับ 1 ของโลกหลังรับมือโควิดได้ดี", "date": "9 มิถุนายน 2021"},
{"title": "ศพเด็กชนพื้นเมือง 215 คนกับประวัติศาสตร์ \"อันน่าละอาย\" ของแคนาดา", "date": "4 มิถุนายน 2021"},
{"title": "จากเด็กผู้ลี้ภัยสู่บัณฑิตสถาปัตย์ในอังกฤษ", "date": "1 มิถุนายน 2021"},
{"title": "ครูมักลำเอียงให้คะแนนสอบจากนิสัย เด็กดีว่านอนสอนง่ายได้สูงกว่าเพื่อน 10%", "date": "31 พฤษภาคม 2021"},
{"title": "เด็กผิวดำที่ถูกส่งไป \"โรงเรียนพิเศษ\" ในยุค 70 ของอังกฤษ", "date": "22 พฤษภาคม 2021"},
{"title": "หญิงอัฟกานิสถานเชื้อสายฮาซารา : “พวกเขาฆ่าเราเพียงเพราะพวกเราแตกต่างออกไป”", "date": "19 พฤษภาคม 2021"},
{"title": "มธ. ตอบกลับ อว. ไม่สอบสวนอาจารย์ประกันตัว นศ. คดี 112 ชี้ไม่ผิดจรรยาบรรณ", "date": "18 พฤษภาคม 2021"},
{"title": "เพจโยกย้ายฯ กับแรงบันดาลใจของแม่คนเรียนน้อยให้ลูกได้ย้ายประเทศ", "date": "8 พฤษภาคม 2021"},
{"title": "โควิดทำท่องเที่ยวซึมยาว บัณฑิตการท่องเที่ยว-โรงแรมจะตกงาน ?", "date": "7 พฤษภาคม 2021"},
{"title": "เดวิด สเตร็คฟัสส์: ชีวิตไทย ๆ ในอีสานของนักวิชาการอเมริกัน", "date": "3 พฤษภาคม 2021"},
{"title": "\"ครูต้องปกป้องลูกศิษย์\" อาจารย์ของจำเลยคดี 112 ฝากบอก รมว. อุดมศึกษา", "date": "30 เมษายน 2021"},
{"title": "ส่ง จม.เปิดผนึกถึงจุฬาฯ เรียกร้องหยุดตั้ง กก.สอบวิทยานิพนธ์ ณัฐพล ใจจริง", "date": "26 มีนาคม 2021"},
{"title": "โรงเรียนกลางแจ้ง ไอเดียรับมือโรคร้ายที่ใช้มาแล้วเมื่อ 100 ปีก่อน", "date": "16 กันยายน 2020"},
{"title": "กัมพูชาเสนอร่างกฎหมายห้ามผู้หญิงนุ่งกระโปรงสั้น", "date": "15 กันยายน 2020"},
{"title": "รมว.ศธ. อ้างถูก “คุกคาม” จากเงื่อนไข “นักเรียนเลว” ทำไม่ได้ให้ลาออก", "date": "5 กันยายน 2020"},
{"title": "ชาวมองโกเลียประท้วงจีนสั่งใช้ภาษาจีนกลางสอนหนังสือในโรงเรียนแทนภาษาท้องถิ่น", "date": "1 กันยายน 2020"},
{"title": "เหตุใดคนรุ่นใหม่จึงนิยมอ่านหนังสือประวัติศาสตร์การเมืองมากขึ้นนับตั้งแต่รัฐประหาร", "date": "31 สิงหาคม 2020"},
{"title": "เกรียตา ทุนแบร์ย ทำอะไรบ้างช่วงพักเรียน 1 ปี", "date": "26 สิงหาคม 2020"},
{"title": "เปิดชื่อ 109 รร. คุกคาม นร. “ผูกโบว์ขาว-ชู 3 นิ้ว”", "date": "24 สิงหาคม 2020"},
{"title": "เครื่องกำจัดขยะพลาสติกชายฝั่งทะเล ไอเดียเด็กไทย คว้ารางวัลในอังกฤษ", "date": "20 สิงหาคม 2020"},
{"title": "\"องค์กรนักเรียนเลว\" บุกกระทรวงศึกษาฯ เป่านกหวีดไล่รัฐมนตรี", "date": "19 สิงหาคม 2020"},
{"title": "ปฏิบัติการ “ทวงคืนประชาธิปไตยหน้าเสาธง” เมื่อนิยาม “ชาติ” เปลี่ยนไป", "date": "18 สิงหาคม 2020"},
{"title": "เยาวชนหญิงอัฟกานิสถานสร้างเครื่องช่วยหายใจต้นทุนต่ำเพื่อผู้ป่วยโควิด-19", "date": "31 กรกฎาคม 2020"},
{"title": "เริ่มเรียนภาษาใหม่วัยใดเหมาะที่สุด", "date": "20 กรกฎาคม 2020"},
{"title": "ขบวนการโกงสอบเข้ามหาวิทยาลัยในจีนดับอนาคตผู้หญิงคนหนึ่งได้อย่างไร", "date": "11 กรกฎาคม 2020"},
{"title": "ช่างตัดผมขึ้นป้าย “ร้านนี้ไม่ตัดผมทรงนักเรียน” ต่อต้านการละเมิดสิทธิเด็ก", "date": "10 กรกฎาคม 2020"},
{"title": "รวมภาพเปิดเทอมวันแรกในกรุงเทพฯ : ฝนตก รถติด และโควิด-19", "date": "1 กรกฎาคม 2020"},
{"title": "ทำความรู้จักคน ‘Gen Z’ ผู้ใช้ TikTok ป่วนการหาเสียงของ ปธน.ทรัมป์ สำเร็จ", "date": "23 มิถุนายน 2020"},
{"title": "มาลาลา ยูซาฟไซ อดีต ด.ญ. ที่รอดจากถูกทหารตาลีบันยิงที่ศีรษะ จบอ็อกซ์ฟอร์ดแล้ว", "date": "19 มิถุนายน 2020"},
{"title": "สำนักทรัพย์สินจุฬาฯ การพัฒนาและสิ่งที่หายไปจากสยาม-สามย่าน", "date": "16 มิถุนายน 2020"},
{"title": "บรรยากาศสุดท้ายที่ศาลเจ้าแม่ทับทิมก่อนถึงเส้นตายย้ายศาล", "date": "15 มิถุนายน 2020"},
{"title": "นักโทษคดีฆาตกรรมเรียนไม่จบมัธยมปลาย แก้ปัญหาคณิตศาสตร์ขั้นสูงได้ในเรือนจำ", "date": "14 มิถุนายน 2020"},
{"title": "เด็กเสี่ยงติดโควิด-19 แค่ไหนหากกลับไปโรงเรียนอีกครั้ง", "date": "1 มิถุนายน 2020"},
{"title": "มหาวิทยาลัยโลกตะวันตกหวั่นรายได้หดหาย ไร้ นศ.ต่างชาติ หลังโควิด-19", "date": "25 พฤษภาคม 2020"},
{"title": "เมื่อการเรียนออนไลน์ เผยให้เห็นความเหลื่อมล้ำทางการศึกษา", "date": "23 พฤษภาคม 2020"},
{"title": "มธ.เตรียมสอบสวนผู้เกี่ยวข้องกับการประกาศ TCAS รอบ 3 ผิดพลาด", "date": "19 พฤษภาคม 2020"},
{"title": "เด็กอนุบาลเกเร-ไม่ตั้งใจเรียน โตขึ้นมีรายได้น้อยกว่าเพื่อน", "date": "25 มิถุนายน 2019"},
{"title": "หนึ่งปีผ่านไป เด็ก ๆ ทีมหมูป่าฯ เปลี่ยนไปอย่างไร", "date": "21 มิถุนายน 2019"},
{"title": "จม.ลาครู : \"หากผมช่วยแม่ทำไร่เสร็จ ผมจะกลับมาเรียน\"", "date": "18 มิถุนายน 2019"},
{"title": "วัยรุ่นไม่หลับในห้องเรียน-ขยันทำการบ้าน หากปรับเวลาเข้าเรียนสายกว่าเดิม", "date": "17 มิถุนายน 2019"},
{"title": "เห็นด้วยหรือไม่ พานไหว้ครูล้อการเมือง", "date": "14 มิถุนายน 2019"},
{"title": "เด็กชายวัย 9 ขวบ เรียนอย่างไรให้ได้เป็นบัณฑิตอายุน้อยที่สุดในโลก", "date": "27 พฤศจิกายน 2019"},
{"title": "“มีเกรดดี-โต๊ะเขียนหนังสือ-พ่อแม่ตั้งความหวังสูง” ช่วยผลักดันเด็กเรียนต่อมหาวิทยาลัย", "date": "18 พฤศจิกายน 2019"},
{"title": "\"สาเหตุที่ฉันยังรักที่จะอยู่เมืองไทย ก็เพราะเรื่องราวเหนือธรรมชาติ\"", "date": "31 ตุลาคม 2019"},
{"title": "บทบาทของ \"ผี\" กับสังคมยุคใหม่ เมื่อความเชื่อถูกพัฒนาไปเป็นเครื่องมือ", "date": "31 ตุลาคม 2019"},
{"title": "แก้ปัญหาเด็กลอกข้อสอบแบบอินเดีย", "date": "20 ตุลาคม 2019"},
{"title": "สภามีมติ 251 เสียง รับหลักการร่าง พ.ร.บ. งบฯ 63", "date": "19 ตุลาคม 2019"},
{"title": "นักศึกษาญี่ปุ่นใช้ \"หมึกล่องหน\" เขียนเรียงความวิชาประวัติศาสตร์นินจา", "date": "11 ตุลาคม 2019"},
{"title": "\"คุณใหม่\" พูดถึงทูลกระหม่อมฯ \"เป็นคนที่กล้าตั้งคำถามเหมือนกัน...เป็นคนที่ไม่กลัว...\"", "date": "23 กันยายน 2019"},
{"title": "เก่งเลขอาจไม่ช่วยให้ชีวิตดีขึ้นหากขาดความมั่นใจ", "date": "22 กันยายน 2019"},
{"title": "รู้จัก เกรียตา ทุนแบร์ย นักสู้โลกร้อนชาวสวีเดนผู้เข้าชิงรางวัลโนเบล", "date": "15 มีนาคม 2019"},
{"title": "เว็บไซต์ของ \"มหาวิทยาลัย\" ที่ธรรมนัส\"ได้ปริญญาเอก\" บอกว่า เน้นดูแลเด็กทารกและปฐมวัย", "date": "13 กันยายน 2019"},
{"title": "4 วิธีจับผิดใบปริญญา-ประกาศนียบัตรปลอม ปั้นแต่งวุฒิการศึกษา", "date": "13 กันยายน 2019"},
{"title": "อังกฤษให้นักศึกษาต่างชาติอยู่หางานในประเทศได้ 2 ปีหลังเรียนจบ", "date": "11 กันยายน 2019"},
{"title": "ครูเจ้าของรางวัลคุณากรผู้หยิบยื่นโอกาสให้เด็กอีสาน", "date": "28 สิงหาคม 2019"},
{"title": "เรียนหนักมาก ภาพน่าเอ็นดูของหนูน้อยที่ไป รร. วันแรก", "date": "24 สิงหาคม 2019"},
{"title": "เด็กมหาวิทยาลัยผู้เก็บงำธุรกิจมูลค่านับล้านเป็นความลับ", "date": "26 กรกฎาคม 2019"},
{"title": "วิชากระบี่กระบองไทย ไม่ใช่แค่ฟันดาบกันไปมา", "date": "23 กรกฎาคม 2019"},
{"title": "วิชากระบี่กระบองไทย ไม่ใช่แค่ฟันดาบกันไปมา", "date": "23 กรกฎาคม 2019"},
{"title": "การศึกษาไทยพาไปไม่ถึงอวกาศ", "date": "17 กรกฎาคม 2019"},
{"title": "\"อยากเรียนหนังสือ\" ฝันเล็ก ๆ ของเด็กแคมป์ก่อสร้าง", "date": "4 กรกฎาคม 2019"},
{"title": "หนุ่มเชียงใหม่ผู้ทิ้งไมโครซอฟต์ เพื่อมุ่งสู่โลกแห่งศิลปะ", "date": "3 กรกฎาคม 2019"},
{"title": "85 ปี จิตวิญญาณธรรมศาสตร์ จาก มธก. สู่ มธ.", "date": "27 มิถุนายน 2019"},
{"title": "มอง “ธรรมศาสตร์” อย่างไรในปีที่ 85", "date": "27 มิถุนายน 2019"},
{"title": "ซูเปอร์โมเดลเล็งทำหนังสือภาพสอนเพศวิถีเด็กเล็ก", "date": "26 มิถุนายน 2019"},
{"title": "ทัศนัย เศรษฐเสรี : \"ศิลปะและเสรีภาพมีความหมายเดียวกัน\"", "date": "24 มีนาคม 2021"},
{"title": "สอบวัดผล ม. 6 กับ \"โมเดลการศึกษาที่ใจร้าย\" ?", "date": "18 มีนาคม 2021"},
{"title": "กต. เรียกร้องเมียนมาปล่อยผู้ที่ถูกควบคุมตัว", "date": "11 มีนาคม 2021"},
{"title": "สตม.-กต. ปัดข่าวเพิกถอนวีซ่าชาวต่างชาติหากเข้าร่วมการประท้วงทางการเมือง", "date": "10 มีนาคม 2021"},
{"title": "กราดยิงโคราช: คุณครูผู้พิทักษ์เด็ก ๆ ในคืนฝันร้าย", "date": "8 มีนาคม 2021"},
{"title": "“ตำรวจทางความคิด” กับ “วิทยานิพนธ์ที่ถูกปกปิด”", "date": "2 มีนาคม 2021"},
{"title": "\"ขอบใจนะที่บอกว่าฉันโง่\"", "date": "14 กุมภาพันธ์ 2021"},
{"title": "ผลกระทบ \"ที่มองไม่เห็น\" ที่เด็กต้องเผชิญจากโควิด-19", "date": "31 มกราคม 2021"},
{"title": "ไฟฟ้า แปลงผัก ทีวี ใช่สิ่งที่ชาวดอยอยากมีหรือ", "date": "16 มกราคม 2021"},
{"title": "“ลุงตู่”พาชมห้องทำงานนายกฯ วอนเยาวชน “ฟังรัฐ” และ “ฟังนายกฯ” ด้วย", "date": "9 มกราคม 2021"},
{"title": "ศธ. ยกเลิกสอบโอเน็ต ปี 63 ป.6-ม.3 เพราะโควิด-19", "date": "22 ธันวาคม 2020"},
{"title": "\"หนูถูกครูทำอนาจาร\" จากฝันร้ายในวัยเรียนสู่การต่อสู้เพื่อหยุดการล่วงละเมิดทางเพศ", "date": "18 ธันวาคม 2020"},
{"title": "ทำความรู้จักเจ้าของวรรคทอง \"ผมยาวเป็นศอก บังเพื่อนข้างหลัง\"", "date": "24 พฤศจิกายน 2020"},
{"title": "กลุ่ม “บัณฑิตธรรมศาสตร์ของราษฎร” ยุติ “บิ๊กเซอร์ไพรส์” หลังถูกยึดอุปกรณ์", "date": "31 ตุลาคม 2020"},
{"title": "เรื่องเล่าจากบัณฑิต มธ.: เกิดอะไรขึ้นในหอประชุมวันรับปริญญา", "date": "31 ตุลาคม 2020"},
{"title": "พระราชทานพระบรมราโชวาทบัณฑิตใหม่ให้ตระหนักในหน้าที่", "date": "30 ตุลาคม 2020"},
{"title": "ประยุทธ์ลาออก-ปล่อยผู้ชุมนุม: มายด์ ภัสราวลี ย้ำข้อเรียกร้องหลังได้ประกันตัว", "date": "22 ตุลาคม 2020"},
{"title": "นายกฯ ขอ \"ถอยคนละก้าว\" แต่กลุ่ม \"ราษฎร\" ขีดเส้นตายให้ลาออกใน 3 วัน", "date": "21 ตุลาคม 2020"},
{"title": "เปิดใจ 3 บัณฑิตใหม่ ทำไมไม่อยากรับปริญญา", "date": "21 ตุลาคม 2020"},
{"title": "สาขาอะไรบ้างในป.เอกกิตติมศักดิ์ที่ ม.ราชภัฏ 38 แห่งถวายพระราชินี", "date": "15 ตุลาคม 2020"},
{"title": "“นักเรียนเลว” บุก 5 โรงเรียน-ศธ. ย้ำข้อเรียกร้องปฏิรูปสิทธิเสรีภาพใน รร.", "date": "2 ตุลาคม 2020"},
{"title": "จากไร่ชาสู่รั้วมหาวิทยาลัย", "date": "1 ตุลาคม 2020"},
{"title": "ผู้ปกครองควรปฏิบัติอย่างไรเมื่อลูกถูกทำร้ายในโรงเรียน", "date": "28 กันยายน 2020"},
{"title": "ลานจอดรถโบสถ์ร้าง ห้องเรียนยุคโควิด-19 ของเด็กอเมริกันในเท็กซัส", "date": "17 กันยายน 2020"}
]